const questions = [
  {
    question: "Какая кличка у главного героя?",
    answer: "Пальто",
    options: [
    "Пальто",
    "Чушпан",
    "Гони 3 рубля",
    "И снова седая ночь"
    ]
  },
  {
    question: "Сколько времени попросил Турбо когда был в туалете?",
    answer: "10 секунд",
    options: [
    "10 секунд",
    "1 минуту",
    "52 секунды",
    "2.5 минуты "
    ]
  },
  {
    question: "Как зовут девушку Марата?",
    answer: "Айгуль",
    options: [
    "Ягуль",
    "Айгуль",
    "Янегуль",
    "Ягусь"
    ]
  },
  {
    question: "Что подарил бабушке Ералаш",
    answer: "Утюг",
    options: [
    "Магнитофон",
    "Утюг",
    "Хороший вечер",
    "Бульон"
    ]
  },
  {
    question: "Чью шапку подарили маме Андрея",
    answer: "Училки",
    options: [
    "Бомжа",
    "Марат у своей мамы отжал",
    "А зачем ей шапка?",
    "Училки"
    ]
  },
]