const questions = [
	{
		question: 'Какая кличка у главного героя?',
		answer: 'Пальто',
		options: ['Пальто', 'Чушпан', 'Гони 3 рубля', 'И снова седая ночь'],
	},
	{
		question: 'Сколько времени попросил Турбо когда был в туалете?',
		answer: '10 секунд',
		options: ['10 секунд', '1 минуту', '52 секунды', '2.5 минуты '],
	},
	{
		question: 'Как зовут девушку Марата?',
		answer: 'Айгуль',
		options: ['Ягуль', 'Айгуль', 'Янегуль', 'Ягусь'],
	},
	{
		question: 'Что подарил бабушке Ералаш?',
		answer: 'Утюг',
		options: ['Магнитофон', 'Утюг', 'Хороший вечер', 'Бульон'],
	},
	{
		question: 'Чью шапку подарили маме Андрея?',
		answer: 'Училки',
		options: [
			'Бомжа',
			'Марат у своей мамы отжал',
			'А зачем ей шапка?',
			'Училки',
		],
	},
	{
		question: 'Какая группировка убила ералаша?',
		answer: 'ходитахташ',
		options: ['универсам', 'разъезд', 'ходитахташ', 'грязь'],
	},
	{
		question: 'На чем умеет играть Пальто?',
		answer: 'на пианино',
		options: ['на скрипке', 'на барабанах', 'на гитаре', 'на пианино'],
	},
	{
		question: 'Какую песню просил сыграть Марат Пальто?',
		answer: 'седая ночь',
		options: ['седая ночь', 'пыяла', 'не забывай', 'богатырская сила'],
	},
	{
		question: 'Как называли младших в группировке?',
		answer: 'скорлупа',
		options: ['лохи', 'опущенные', 'скорлупа', 'супера'],
	},
	{
		question: 'Кто подкинул пистолет Турбо?',
		answer: 'Марат',
		options: ['Адидас', 'Марат', 'Зима', 'Пальто'],
	},
	{
		question: 'Что хотел себе Зима когда универсам ехали в Москву?',
		answer: 'порш',
		options: ['порш', 'видик', 'восьмерку', 'дукати'],
	},
	{
		question: 'Что продал Пальто чтобы уехать в Москву?',
		answer: 'часы отца',
		options: ['сестру', 'фотоаппарат', 'часы отца', 'шапку'],
	},
	{
		question: 'Как звали главного ходитахташ?',
		answer: 'желтый',
		options: ['светлый', 'рыжий', 'оранжевый', 'желтый'],
	},
	{
		question: 'Почему Марат жил у Пальто?',
		answer: 'из-за отца',
		options: ['из-за отца', 'из-за брата', 'из-за мамы', 'просто захотел'],
	},
	{
		question: 'Почему универсам украли видик?',
		answer: 'открыть свой бизнес',
		options: [
			'понравился фильм',
			'открыть свой бизнес',
			'насолить мужику',
			'отомстить за что-то',
		],
	},
	{
		question: 'В какой шапке была Юля?',
		answer: 'пятнистая шапка',
		options: ['в красивой', 'в пятнистой', 'с пампоном', 'с ушками'],
	},
	{
		question: 'За чем, перед дракой с ходитахташ, Адидас отправил Марата?',
		answer: 'за кастетом',
		options: ['за кастетом', 'за курткой', 'за советом', 'за шапкой'],
	},
	{
		question: 'Кто нравится Адидасу?',
		answer: 'Наташа',
		options: ['Ира', 'Наташа', 'Айгуль', 'Катя'],
	},
	{
		question: 'Что украли Марат и Пальто в комиссионке?',
		answer: 'кепки',
		options: ['вентилятор', 'фотоаппарат', 'шапку', 'кепки'],
	},
	{
		question: 'Как звали старшего универсама до Адидаса?',
		answer: 'кощей',
		options: ['волк', 'старый', 'кощей', 'дохлый'],
	},
]
